{
    "translation": {
        "Baixe o App Passeio Carioca !": "Download Passeio Carioca App !",
        "No Passeio Carioca, cada passo é uma nova descoberta e cada descoberta merece reconhecimento. À medida que você explora os encantos do Rio e completa os circuitos ao realizar checkins, você ganha medalhas exclusivas. Essas medalhas não são apenas símbolos de suas aventuras, mas também chaves que podem desbloquear recompensas únicas e ofertas especiais. Quanto mais você explora, mais você ganha. Pronto para começar sua coleção?": "In Passeio Carioca, every step is a new discovery and every discovery deserves recognition. As you explore the charms of Rio and complete the circuits by checking in, you earn exclusive medals. These medals are not only symbols of your adventures, but also keys that can unlock unique rewards and special offers. The more you explore, the more you earn. Ready to start your collection?",
        "Passeios da Passeio Carioca": "Passeio Carioca Tours",
        "Conheça a Passeio Carioca": "Meet the Passeio Carioca",
        "Passeios Guiados": "Guided Tours",
        "Explore a cidade com nossos passeios guiados personalizados. Nossos guias turísticos experientes o levarão a uma jornada única, compartilhando histórias fascinantes e segredos bem guardados dos pontos turísticos mais icônicos da cidade.": "Explore the city with our personalized guided tours. Our experienced tour guides will take you on a unique journey, sharing fascinating stories and well-kept secrets of the city's most iconic sights.",
        "Gameficação": "Gamification",
        "Explore os pontos turísticos incríveis da cidade e colecione medalhas digitais ao longo do caminho. Com nossa funcionalidade de gamificação, cada lugar que você visita se torna uma conquista única. Tire uma foto, marque sua presença no aplicativo e ganhe suas medalhas. Quanto mais lugares você visitar, mais medalhas você ganha!": "Explore the city's incredible sights and collect digital medals along the way. With our gamification feature, every place you visit becomes a unique achievement. Take a photo, check in on the app and earn your medals. The more places you visit, the more medals you earn!",
        "Mapa Geolocalizado": "Geolocated Map",
        "Descubra a cidade como nunca antes com nosso mapa geolocalizado. Explore pontos de interesse ao redor de você e mergulhe na história de cada local. Clique nos pins do mapa para ler sobre a história do local, curiosidades interessantes e dicas exclusivas de nossos especialistas locais." : "Discover the city like never before with our geolocated map. Explore points of interest around you and delve into the history of each location. Click on the map pins to read about the history of the location, interesting facts and exclusive tips from our local experts.",
        "Baixe o app" : "Download the app",
        "Descubra o turismo de uma maneira nova com o nosso aplicativo!": "Discover tourism in a new way with our app!",
        "Explore a cidade com nossos passeios guiados personalizados. Nossos guias turísticos experientes o levarão a uma jornada única, compartilhando histórias fascinantes e segredos bem guardados dos pontos turísticos do Rio de Janeiro. Além disso, você terá a oportunidade de descobrir um rio que você nunca viu antes. Nossos passeios não apenas mostram a beleza natural da região, mas também mergulham na cultura e na história local, proporcionando uma experiência inesquecível.": "Explore the city with our personalized guided tours. Our experienced tour guides will take you on a unique journey, sharing fascinating stories and well-kept secrets of Rio de Janeiro's sights. In addition, you will have the opportunity to discover a river you have never seen before. Our tours not only show the natural beauty of the region, but also delve into the local culture and history, providing an unforgettable experience.",
        "Baixe agora e comece a sua jornada de turismo com uma dose extra de diversão e recompensas!" : "Download now and start your tourism journey with an extra dose of fun and rewards!",
        "Passeios" : "Tours",
        "Saiba Mais" : "Learn More",
        "Mapa" : "Map",
        "Explore o Rio de Janeiro com ele na palma da sua mão" : "Explore Rio de Janeiro with it in the palm of your hand",
        "Se você quer conhecer um pouco mais da história do Rio caminhando por suas ruas, vielas e avenidas, você chegou ao lugar certo! Aqui você encontra informações sobre mais de 1200 pontos culturais da cidade para programar a sua visita. A função de “geolocalização” está disponível, portanto, conseguirá interagir com alguns dos pontos registrado no aplicativo Passeio Carioca, você terá todas as informações disponíveis.": "If you want to know a little more about the history of Rio by walking through its streets, alleys and avenues, you've come to the right place! Here you will find information about more than 1200 cultural points in the city to plan your visit. The “geolocation” function is available, so you will be able to interact with some of the points registered in the Passeio Carioca app, you will have all the information available.",
        "Aqui alguns dos pontos que pode encontrar no app" : "Here are some of the points you can find in the app",
        "Conheca mais sobre os pontos no App Passeio Carioca": "Learn more about the points in the Passeio Carioca App",
        "Entre em contato" : "Contact us",
        "No Passeio Carioca, cada passo é uma nova descoberta e cada descoberta merece reconhecimento. À medida que você explora os encantos do Rio e completa os circuitos ao realizar checkins, você ganha medalhas exclusivas. Essas medalhas não são apenas símbolos de suas aventuras, mas também chaves que podem desbloquear recompensas únicas e ofertas especiais. Quanto mais você explora, mais você ganha. Pronto para começar sua coleção? " : "In Passeio Carioca, every step is a new discovery and every discovery deserves recognition. As you explore the charms of Rio and complete the circuits by checking in, you earn exclusive medals. These medals are not only symbols of your adventures, but also keys that can unlock unique rewards and special offers. The more you explore, the more you earn. Ready to start your collection? ",
        "Quem Somos" : "About Us",
        "Guia Turístico" : "Tour Guide",
        "Junte-se a nos como guia parceiro" : "Join us as a partner guide",
        "Você é um guia turístico apaixonado por compartilhar os segredos e maravilhas da nossa cidade? Junte-se a nós e torne-se um parceiro em nossa plataforma de turismo! Junte-se a nós e faça parte de uma comunidade de guias apaixonados por turismo, compartilhando seu conhecimento e entusiasmo com viajantes de todo o mundo! Registre-se agora e comece a transformar sua paixão em uma experiência única de turismo!" : "Are you a tour guide passionate about sharing the secrets and wonders of our city? Join us and become a partner in our tourism platform! Join us and be part of a community of guides passionate about tourism, sharing your knowledge and enthusiasm with travelers from around the world! Register now and start turning your passion into a unique tourism experience!",
        "Anuncie Aqui" : "Advertise Here",
        "Anuncie Conosco!" : "Advertise with us!",
        "Alcance Mais Clientes: Promova Seu Negócio com o Passeio Carioca!" : "Reach More Customers: Promote Your Business with Passeio Carioca!",
        "Conheça nossos Planos de Anuncio" : "Meet our Advertising Plans",
        "Plano Bronze" : "Bronze Plan",
        "Contaremos a historia do seu estabelecimento e colocaremos em destaque do nosso mapa" : "We will tell the story of your establishment and highlight it on our map",
        "Plano Prata" : "Silver Plan",
        "Plano Bronze + inclusão do “Viva essa experiencia”, com um link para a sua rede social ou um QR code, que podera incluir um desconto ou um premio para o turista ou morador da cidade" : "Bronze Plan + inclusion of the “Live this experience”, with a link to your social network or a QR code, which can include a discount or a prize for the tourist or resident of the city",
        "Plano Ouro" : "Gold Plan",
        "Plano Bronze + Plano Prata + inclusão do seu estabelecimento na gameficacao do aplicativo, com possibilidade do turista realizar checkin presencial no local e divulgar em suas redes socias " : "Bronze Plan + Silver Plan + inclusion of your establishment in the gamification of the application, with the possibility of the tourist checking in person at the location and sharing on their social networks",
        "Plano Diamante" : "Diamond Plan",
        "Plano Bronze + Plano Prata + Plano Ouro + inclusão do seu estabelecimento em um dos passeios presenciais guiados" : "Bronze Plan + Silver Plan + Gold Plan + inclusion of your establishment in one of the guided in-person tours",
        "Consulte valores e tire duvidas" : "Check prices and ask questions",
        "A Passeio Carioca" : "The Passeio Carioca",
        "Membros" : "Members",
        "Desenvolvedores do Site" : "Website developers",
        "Mentores" : "Mentors",
        "Empresa desenvolvedora do aplicativo" : "App developer company",
        "Contato": "Contact",
        "Fale Conosco": "Contact Us",
        "Temos um compromisso em oferecer o melhor atendimento e garantir que sua experiência explorando o Rio de Janeiro seja inesquecível. Se você tem dúvidas, sugestões ou precisa de mais informações, não hesite em nos contactar. Nossa equipe está pronta para ajudá-lo a descobrir todas as maravilhas que o Rio tem a oferecer.": "We are committed to providing the best service and ensuring that your experience exploring Rio de Janeiro is unforgettable. If you have any questions, suggestions, or need more information, please do not hesitate to contact us. Our team is ready to help you discover all the wonders that Rio has to offer.",
        "O melhor app de passeios do Rio de Janeiro!": "The best tour app in Rio de Janeiro!",
        "Plataformas Disponíveis": "Available Platforms",
        "Curta aquele gostinho dos passeios favoritos da galera!": "Enjoy a little of the favorite tours of the crowd!"
    }
}